
/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf сек.";
"%i days" = "%i дн.";
"%i hours" = "%i ч.";
"%i minutes" = "%i мин.";
"%i weeks" = "%i нед.";
"1 day" = "1 д.";
"1 hour" = "1 ч.";
"1 minute" = "1 мин.";
"1 second" = "1 сек.";
"1 week" = "1 нед.";
"Copy Link" = "Копировать ссылку";
"Custom..." = "Выбрать...";
"Image Picker" = "Выберите картинку";
"Invalid Input" = "Введены недопустимые данные";
"OK" = "OK";

/* No comment provided by engineer. */
"Select Image" = "Выберите картинку";
